{
 "GAMEPLAY_TrekSleepingBag": {
  
    "English": "Mountaineer's Sleeping Bag"
},
 "GAMEPLAY_TrekSleepingBagDescription": {
  
   "English": "A high quality sleeping bag made to endure long journeys. Durable, warm, and protective. Comes with a string bag for easy carrying."
},
 "GAMEPLAY_DeerSleepingBag": {
  
   "English": "Deerskin Sleeping Bag"
},
 "GAMEPLAY_DeerSleepingBagDescription": {
  
   "English": "Warm, durable, and heavy as a deer. The smell might attract some predators."
},
 "GAMEPLAY_StoneHammer": {
  
   "English": "Stone Hammer"
},
 "GAMEPLAY_StoneHammerDescription": {
  
   "English": "A primitive version of a standard hammer. Less durable and not as effective, however a bit lighter."
},
 "GAMEPLAY_BigChoppingAxe": {
  
   "English": "Splitting Axe"
},
 "GAMEPLAY_BigChoppingAxeDescription": {
  
   "English": "A big durable axe used for splitting logs. It's certainly not the lightest you can choose from."
},
 "GAMEPLAY_FlintKnife": {
  
   "English": "Flint Knife"
},
 "GAMEPLAY_FlintKnifeDescription": {
  
   "English": "One of the oldest tools created by humanity. It's not that sharp or strong, but if they used it to survive, then maybe you can too."
},
 "GAMEPLAY_BoneKnife": {
  
   "English": "Bone knife"
},
 "GAMEPLAY_BoneKnifeDescription": {
  
   "English": "The sharpened end of the animal bone ensures practicality as a knife, but it won't last long."
},
 "GAMEPLAY_CarpenterAxe": {
  
   "English": "Carpenter's Axe"
},
 "GAMEPLAY_CarpenterAxeDescription": {
  
   "English": "An axe made specifically for carving into wood. Very sharp and larger than a regular hatchet. Whoever the owner was, they took good care of it."
},
 "GAMEPLAY_SmallBirdStatueColor": {
  
   "English": "Little Bird Sculpture"
},
 "GAMEPLAY_SmallBirdStatueColorDescription": {
  
   "English": "A small wooden statue resembling a colorful bird. Even though the paint is now fading, it's still beautiful in a way."
},
 "GAMEPLAY_HacksawLight": {
  
   "English": "Craftsman's Hacksaw"
},
 "GAMEPLAY_HacksawLightDescription": {
  
   "English": "A small light hacksaw used for cutting applications in need of a neater finish. It will take some time to slice through bigger things. The blade is easily swappable making repairs starightforward."
},











}